<?php
return array(
    //logcode
    'LOG_CODE' => array(
        '0'     => '',
        '1'     => '登录',
        '2'     => '退出',
        '3'     => '编辑',
        '4'     => '删除',
        '5'     => '处置',
        '8'     => '修改系统时间',
        '16'    => '备份',
        '17'    => '恢复',
        '18'    => '非法登录',
        '62'    => '修改基础参数',
        '63'    => '上报',
        '124'    => '导入',
        '125'    => '导出',
        '126'    => '同步',
        '130'    => '成功',
        '131'    => '失败',
        '132'    => '搜索',
    ),
);